/* App name */
"app.name" = "Datennutzungsmonitor";

/* Quit application */
"app.quit" = "Beenden";

/* Waiting for connection */
"app.waiting" = "Warte auf Mobilfunkverbindung...";

/* Notification at */
"usage_notification.menu" = "Benachrichtigung bei";

/* Data usage limit reached */
"usage_notification.title" = "Limit deines Datenvolumes erreicht";

/* Reached a certain percentage of your data plan */
"usage_notification.body" = "Du hast %@%% deines Datenvolumes erreicht.";
